<?php
  $title = 'Доставка и оплата';
  require_once('../parts/header.php');

?>

<main>
     <div class="container delivery_payment fs-5">
        <h2 class="mt-4 fs-1">Доставка и оплата</h2>
        <h3 class="mt-4">1. Выбор</h3>
        <p>Пожалуй, это самый приятный и важный процесс. Мы сделали все, чтобы выбирать было проще. Вы можете совершить покупку</p>
        <ul>
          <li>― в каталоге на сайте</li>
          <li>― с помощью наших продавцов-консультантов по телефонам 8 (800) 344-05-05</li>
          <li>― в магазинах Bike World</li>
        </ul>
        <p><b>Минимальная сумма заказа в интернет-магазине Bike World- 500 рублей</b></p>
        <h3 class="mt-4 mb-3">2. Сборка и получение</h3>
        <p><b>Доставка по Москве и Московской области</b></p>
        <ul>
          <li>― стоимость доставки по Москве в пределах МКАД выглядит следующим образом:
            <ul>
              <li>― при заказе на сумму от 10 000 рублей - доставка будет бесплатной</li>
              <li>― при заказе на сумму от 5 000 до 9 999 рублей - доставка составит 250 рублей</li>
              <li>― при заказе на сумму до 5 000 рублей - доставка составит 400 рублей</li>
            </ul>
          </li>
          <li>― стоимость доставки заказов по Московской области считается как стоимость заказа по городу + 25 руб. за каждый километр от МКАД при расстоянии до 45км, свыше 45км от МКАД стоимость составляет +35 руб за каждый километр.</li>
        </ul>
        <p class="mt-4">Велосипеды доставляются в уже собранном и настроенном виде. Доставка осуществляется до квартиры. Срок доставки заказа составляет до 4 дней.</p>
        <p>На некоторые товары действуют увеличенные сроки доставки, поэтому точная дата доставки оговаривается индивидуально с нашими операторами call-центра. .</p>
        <p>Заказы доставляются в течении дня c 10:00 до 19:00. За час до доставки с Вами связывается наш курьер и уточняет точное время прибытия. Вы можете отправиться на вело прогулку уже сразу после доставки!</p>
        <p><b>Доставка по России осуществляется сторонними транспортными компаниями</b></p>
        <p>*В соответствии с пунктом 3 статьи 497 Гражданского Кодекса РФ в случае отказа Покупателя от товара по причинам, не связанным с ненадлежащим качеством товара, Покупатель обязан оплатить стоимость доставки и подъёма.</p>
        <h3 class="mt-4 mb-3">3. Оплата</h3>
        <p>Наши магазины принимают к оплате наличные и банковские карты.</p>
        <p>Заказы интернет-магазина могут быть оплачены:</p>
        <ul>
          <li>― наличными курьеру при получении</li>
          <li>― курьеру банковской картой при получении (заранее оговорив данный вид оплаты с оператором call-центра)</li>
          <li>― онлайн с помощью нашего сайта</li>
        </ul>
        <p>Некоторые товары отгружаются только после 100% предоплаты.</p>
        <p><b>Самовывоз</b><br>
        Вы также можете самостоятельно забрать свой заказ в одном из наших магазинов.
        </p>
        <div class="d-flex justify-content-center">
          <img src="../img/delivery.jpg" alt="Грузовик доставки">
        </div>
      </div>
</main>

<?php
  require_once('../parts/footer.php');
?>